package com.example;

public class Main {
    public static void main(String[] args) {
        System.out.println(" ");
        System.out.println("[Текст песни «Дорадура»]\r\n" + //
                        "\r\n" + //
                        "[Куплет 1]\r\n" + //
                        "Закрываю дверь квартиры\r\n" + //
                        "Отключаю все мобилы\r\n" + //
                        "Недоступна для дебилов\r\n" + //
                        "Потому что я влюбилась\r\n" + //
                        "В тебя-а-а, тупого наглеца\r\n" + //
                        "От чего же? От чего же?\r\n" + //
                        "\r\n" + //
                        "[Припев]\r\n" + //
                        "Всё потому, что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "\r\n" + //
                        "[Куплет 2]\r\n" + //
                        "Я увидела твой взгляд\r\n" + //
                        "Заострённый на мне\r\n" + //
                        "Ты рукою помахал\r\n" + //
                        "Я помахала в ответ\r\n" + //
                        "Ты пошёл ко мне навстречу\r\n" + //
                        "Это было так глупо\r\n" + //
                        "Ведь за спиною моей\r\n" + //
                        "Стояла твоя подруга (Подруга)\r\n" + //
                        "See upcoming pop shows\r\n" + //
                        "Get tickets for your favorite artists\r\n" + //
                        "You might also like\r\n" + //
                        "Кошки на сердце (Cats on Heart)\r\n" + //
                        "Дора (Dora)\r\n" + //
                        "Ice + Alabaster\r\n" + //
                        "9mice & Kai Angel\r\n" + //
                        "OMEGA\r\n" + //
                        "PHARAOH & Destroy Lonely\r\n" + //
                        "[Припев]\r\n" + //
                        "Всё потому, что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "\r\n" + //
                        "[Куплет 3]\r\n" + //
                        "Ты позвал меня на встречу (А)\r\n" + //
                        "Ты позвал меня на встречу\r\n" + //
                        "Я готовилась весь вечер\r\n" + //
                        "Выбирала, что надеть мне\r\n" + //
                        "Истрепала свои нервы\r\n" + //
                        "Пришла, ждала почти два часа\r\n" + //
                        "И ты написал: «Сорри, я проспал»\r\n" + //
                        "\r\n" + //
                        "[Припев]\r\n" + //
                        "Потому, что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура\r\n" + //
                        "Потому что Дора — дура\r\n" + //
                        "Супердура, Дора — дура");
    }
}